
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Transform Segmented Control"; ObjectID = "87"; */
"87.ibExternalAccessibilityDescription" = "Átalakító szegmentált vezérlő";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[0] = "Position"; ObjectID = "100087"; */
"100087.ibShadowedLabels[0]" = "Pozíció";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[1] = "Scale"; ObjectID = "100087"; */
"100087.ibShadowedLabels[1]" = "Méretezés";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[2] = "Rotation"; ObjectID = "100087"; */
"100087.ibShadowedLabels[2]" = "Elforgatás";
